[
    {
      "nombre": "Elden Ring",
      "precio": 430,
      "empresa": "Rockstar Games",
      "genero": "Accion",
      "imagen": "./assets/img/elden_ring_recomendado.jpg",
      "descripcion": "Red Dead Redemption 2 es un juego de acción y aventuras de temática occidental . Jugado desde una perspectiva en primera o tercera persona, el juego está ambientado en un entorno de mundo abierto que presenta una versión ficticia de los Estados Unidos en 1899."
    },
    {
      "nombre": "Valheim",
      "precio": 480,
      "empresa": "Iron Gate Studio",
      "genero": "Supervivencia",
      "imagen": "./assets/img/valheim_recomendado.jpg",
      "descripcion": "Valheim tiene lugar en un mundo donde los vikingos asesinados van a demostrar que son aptos para los pasillos de Valhalla . Como tal, el jugador comienza sin nada y pronto descubre que para llegar al más allá nórdico, debe derrotar a los males que acechan a Valheim. Guiado únicamente por sus instintos y las pistas ocasionales de un cuervo."
    },
    {
      "nombre": "RDR 2",
      "precio": 460,
      "empresa": "Rockstar Games",
      "genero": "Aventura",
      "imagen": "./assets/img/rdr2_recomendado.jpg",
      "descripcion": "Red Dead Redemption 2 es un juego de acción y aventuras de temática occidental . Jugado desde una perspectiva en primera o tercera persona, el juego está ambientado en un entorno de mundo abierto que presenta una versión ficticia de los Estados Unidos en 1899."
    },
    {
      "nombre": "Factorio",
      "precio": 510,
      "empresa": "Wube Software",
      "genero": "Estrategia",
      "imagen": "./assets/img/factorio_recomendado.jpg",
      "descripcion": "Factorio es un videojuego de estrategia en tiempo real desarrollado por Wube Software. Ha estado disponible como videojuego de acceso anticipado desde 2013 y ha sido lanzado oficialmente el 14 de agosto de 2020."
    },
    {
      "nombre": "New World",
      "precio": 530,
      "empresa": "Amazon Game Studios",
      "genero": "Rol",
      "imagen": "./assets/img/new_world_recomendado.jpg",
      "descripcion": "New World es un videojuego de rol multijugador masivo en línea desarrollado por Amazon Game Studios. Ambientado a mediados del siglo XVII, los jugadores tendrán la tarea de colonizar tierras modeladas a imagen y semejanza de la América Británica oriental."
    },
    {
      "nombre": "Project Zomboid",
      "precio": 430,
      "empresa": "The Indie Stone",
      "genero": "Supervivencia",
      "imagen": "./assets/img/project_zomboid_recomendados.jpg",
      "descripcion": "En Project Zomboid , el jugador tiene como objetivo sobrevivir el mayor tiempo posible en un área apocalíptica y plagada de zombis alrededor de la ciudad de Louisville, Kentucky , conocida como Knox Country, que ha sido puesta en cuarentena por el gobierno."
    },
    {
      "nombre": "No Man Sky",
      "precio": 540,
      "empresa": "Hello Games",
      "genero": "Aventura",
      "imagen": "./assets/img/no_man_sky_recomendado.jpg",
      "descripcion": "No Mans Sky es un juego de ciencia ficción y aventura desarrollado por Hello Games. Contará con niveles generados proceduralmente, y nos dejará explorar planetas, océanos, batallas en el espacio y luchar contra depredadores. Cada mundo tendrá su propio ecosistema, con mundos de todo tipo, desde entornos desérticos hasta lugares boscosos."
    },
    {
      "nombre": "Star Wars Jedi",
      "precio": 550,
      "empresa": "Respawn Entertainment",
      "genero": "Accion",
      "imagen": "./assets/img/star_wars_jedi_survivor_recomendado.webp",
      "descripcion": "La historia de Cal Kestis continúa en Star Wars Jedi: Survivor, un juego de acción y aventuras en tercera persona desarrollado por Respawn Entertainment en colaboración con Lucasfilm Games. Este título para un jugador centrado en la historia retoma la aventura 5 años después de los acontecimientos de Star Wars Jedi: Fallen Order y acompañaremos a Cal en su lucha cada vez más desesperada mientras la galaxia se hunde en la oscuridad"
    },
    {
      "nombre": "Assassins Creed Odyssey",
      "precio": 600,
      "empresa": "Ubisoft Quebec",
      "genero": "Aventura",
      "imagen": "./assets/img/assassins_creed _odyssey.jpg",
      "descripcion": "Assassin Creed Odyssey es la nueva entrega de la saga de Assassin Creed tras Assassin Creed Origins. Desarrollada por Ubisoft Quebec, se trata de una vuelta de tuerca a la habitual propuesta de acción y aventura en mundo abierto de la serie, apostando en esta ocasión por una ambientación en la Antigua Grecia y un estilo de videojuego más enfocado al rol"
    },
    {
      "nombre": "Battlefield 4",
      "precio": 590,
      "empresa": "EA Games",
      "genero": "Disparos",
      "imagen": "./assets/img/battlefield_4.jpg",
      "descripcion": "Esta ocasión llevará al jugador a diferentes enclaves en Oriente. El nuevo Frostbite 3 promete un nivel gráfico y destructivo a gran escala pensando también en ver la guerra con gran realismo. Con el denominado \"Levolution\" la partida irá cambiando con la forma de avanzar de cada jugador."
    },
    {
      "nombre": "Cities Skylines",
      "precio": 560,
      "empresa": " Colossal Order",
      "genero": "Estrategia",
      "imagen": "./assets/img/cities_skylines.png",
      "descripcion": "El juego es una simulación de construcción de ciudades abierta para un solo jugador. Los jugadores participan en la planificación urbana controlando la zonificación, la ubicación de las carreteras, los impuestos, los servicios públicos y el transporte público de un área"
    },
    {
      "nombre": "Counter Strike",
      "precio": 500,
      "empresa": "Valve",
      "genero": "Disparos",
      "imagen": "./assets/img/counterstrike.jpg",
      "descripcion": "Counter-Strike es la nueva versión del emblemático shooter competitivo de Valve. Se trata de un juego que llega para sustituir a CS:GO contando con el motor Source 2 e importantes cambios en físicas, humos, mecánicas de disparo, estabilidad de servidores, mapas modificados o reconstruidos desde cero y un nuevo sistema competitivo"
    },
    {
      "nombre": "Grim Dawn",
      "precio": 520,
      "empresa": "Crate Entertainment",
      "genero": "Rol",
      "imagen": "./assets/img/grim_dawn.jfif",
      "descripcion": "Grim Dawn es un juego de rol y acción con elementos de crafting en el que tendremos que sobrevivir en un mundo posapocalíptico en el que la humanidad está al borde de la extinción, y en el que la magia, ha vuelto a surgir."
    },
    {
      "nombre": "Diablo IV",
      "precio": 680,
      "empresa": "Blizzard Entertainment",
      "genero": "Rol",
      "imagen": "./assets/img/diablo_4.jpg",
      "descripcion": "Diablo 4 es la cuarta entrega de la saga de acción y rol de Blizzard, toda una institución del mundo del videojuego. En esta ocasión volverá a sus raíces, presentándonos un mundo de terror gótico y de fantasía oscura, devolviéndonos la lucha constante contra los demonios y las criaturas que se esconden en el inframundo."
    },
    {
      "nombre": "World of Warcraft",
      "precio": 610,
      "empresa": "Blizzard Entertainment",
      "genero": "Rol",
      "imagen": "./assets/img/World_of_Warcraft.jpg",
      "descripcion": "World of Warcraft: Classic es la versión clásica del videojuego de rol multijugador de Blizzard. El objetivo principal de la compañía es no ofrecer exactamente la versión original de 2005, sino la versión más refinada posible de esa experiencia original, pues consideran que será también la más divertida e interesante para los jugadores nostálgicos y curiosos."
    },
    {
      "nombre": "Monster Hunter",
      "precio": 620,
      "empresa": "Niantic y Capcom",
      "genero": "Accion",
      "imagen": "./assets/img/monster_hunter.jpg",
      "descripcion": "Monster Hunter World es el retorno de la serie a las consolas de sobremesa, permitiéndonos cazar criaturas gigantes en un entorno salvaje, ya sea en solitario o con tres cazadores con un nuevo sistema multijugador drop-in que permite cooperativo entre regiones."
    },
    {
      "nombre": "Call of Duty",
      "precio": 380,
      "empresa": "Infinity Ward",
      "genero": "Disparos",
      "imagen": "./assets/img/Call_Of_Duty.jpg",
      "descripcion": "Call of Duty: Modern Warfare 2 Remastered es la remasterización del shooter en primera persona de Activision. El videojuego ha sido actualizado por Beenox e incluye exclusivamente el modo campaña del juego original de 2009, ni su modo online ni las experiencias Spec Ops. En su momento fue un juego espectacular que repitió -e incluso superó- el éxito del primer Modern Warfare"
    },
    {
      "nombre": "Age of Empires II",
      "precio": 370,
      "empresa": "Forgotten Empires",
      "genero": "Estrategia",
      "imagen": "./assets/img/Age2.webp",
      "descripcion": "Age of Empires II: Definitive Edition celebra el vigésimo aniversario de una de las sagas de estrategia más populares y queridas del ocio digital, presentando ahora sus gráficos en 4K, remasterizando su audio y los efectos sonoros y estrenando una campaña nueva llamada The Last Khans."
    },
    {
      "nombre": "Seven Days to Die",
      "precio": 390,
      "empresa": "The Fun Pimps",
      "genero": "Supervivencia",
      "imagen": "./assets/img/7_days_to_day.webp",
      "descripcion": "7 Days to Die es un juego de supervivencia en mundo abierto, que combina dinámicas de defensa con torres, terror y juego de rol, permitiéndonos recolectar elementos, fabricar, minar y pelear. El título nos cuenta la historia de una Tierra en ruinas que tendrá que sobrevivir a la radiación."
    }
  ]